
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "팝업을 확인합니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "가리기";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "보기";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "모두 선택 해제";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "모두 선택";
